<?php

namespace language;

/**
* Русский язык
*
* @author Ivan Karapuzoff <ivan@karapuzoff.net>
* @version 0.2
*/

class lang {
# ========================================== Основные ============================================================================== ->
   const NO                      = 'нет',
         CREATED                 = 'создан ',
         TOTAL                   = 'Итого: ',
         MAIN_ANONIM_USER        = 'Анонимный пользователь',
         MAILING_SUBSCRIBE       = 'Подписаться на нашу рассылку',
         GOGOGO                  = 'Вперед!',
         SOCIAL_BUTTONS          = 'Социальные сети',
         PRODUCTS_CATALOG        = 'Каталог товаров';
# ========================================== Данные магазина ======================================================================= ->
   const SHOP_ADDRESS            = '305000, г. Курск, Элеваторный проезд, 14',
         SHOP_PHONE              = '8 (4712) <span class="le-color"><strong>220-580</strong></span>',
         SHOP_EMAIL_INFO         = 'contact@<span class="le-color">homy.su</span>',
         SEARCH_TEXT             = 'Поиск по более чем 1000 товаров...';
# ========================================== META ================================================================================== ->
   const META_NO_DESCRIPTION     = 'Нет описания',
         META_NO_KEYWORDS        = 'Нет ключевых слов';
# ========================================== Сообшения AJAX ======================================================================== ->
   const AJAX_ERROR_MESSAGE      = 'И что мы здесь забыли?',
         AJAX_ERROR_EMPTY_FIELDS = 'Вы не заполнили все необходимые поля. Проверьте еще раз.',
         AJAX_1CLC_ORDER_NUM     = 'Номер Вашего заказа: <div class="lead text-success bold">%s</div>',
         AJAX_1CLC_ORDER_ERR     = 'Произошла ошибка, попробуйте повторить через минуту. Приносим свои извинения за доставленные неудобства.';
# ========================================== Категории товаров ===================================================================== ->
   const SORT_NO                 = 'По-умолчанию',
         SORT_PRICE_ASC          = 'Цена (возрастание)',
         SORT_PRICE_DESC         = 'Цена (убывание)',
         SORT_RATING_DESC        = 'Рейтинг';
# ========================================== Карточка товара ======================================================================= ->
   const PROD_NO_DESCRIPTION     = 'Описание товара будет доступно позже.',
         PROD_NO_PROPERTIES      = 'Характеристики товара будут доступны позже.',
         PROD_MAIN_PROP          = 'Основные характеристики',
         PROD_NO_RATING          = '',
         PROD_INSTOCK            = 'на складе',
         PROD_OUTSTOCK           = 'под заказ',
         PROD_NO_PRICE           = 'б/п<sup>*</sup>',
         PROD_NOEXIST_PRICE      = '* Последняя цена на момент наличия товара.';
# ========================================== SEO =================================================================================== ->
   const SEO_TEXT_PROD           = 'Купить %1$s в магазине "Домашний" по доступной цене. %1$s: характеристики, отзывы, аксессуары, описание, фотографии.';
# ========================================== FOOTER страниц ======================================================================== ->
   const FOOTER_ADDR_DESCRIPTION = 'Мы с радостью ответим на все Ваши вопросы по телефону, e-mail и даже обычной почте.',
         FOOTER_OFERTA           = 'Информация, указанная на сайте, не является публичной офертой. Информация о товарах, их технических
                                    свойствах и характеристиках, ценах является предложением магазина "Домашний" делать оферты.
                                    Акцептом полученной оферты является подтверждение заказа с указанием товара и его цены. Сообщение
                                    магазина "Домашний" о цене заказанного товара, отличающейся от указанной в оферте, является
                                    отказом магазина "Домашний" от акцепта и одновременно офертой со стороны магазина "Домашний".
                                    Информация о технических характеристиках товаров, указанная на сайте, может быть изменена
                                    производителем в одностороннем порядке. Изображения товаров на фотографиях, представленных на
                                    сайте, могут отличаться от оригиналов. Информация о цене товара, указанная на сайте, может
                                    отличаться от фактической к моменту оформления заказа на соответствующий товар. Подтверждением
                                    цены заказанного товара является сообщение магазина "Домашний" о цене такого товара.';
# ========================================== END =================================================================================== ->
}
