<section id="advantages" class="wow fadeInUp animated">
	<div class="container">
			
      <div class="col-md-12">
         <dl>
            <dt>Большой выбор товаров</dt>
            <dd>
               <p>
                  В интернет-магазине одежды и обуви Lamoda.ru каждый может выбрать и купить одежду, обувь или аксессуар в 2 клика.
                  В каталоге интернет-магазина Lamoda.ru более 1000 брендов мужской, женской и детской обуви и одежды разных ценовых категорий, всего более 2 000 000 товаров. Кроме того, у нас есть аксессуары, косметика и парфюмерия, спортивные товары, и ассортимент постоянно пополняется!
                  Со многими производителями Lamoda.ru сотрудничает напрямую, в остальных случаях мы выбираем надежных, проверенных поставщиков. Мы гарантируем подлинность товара, что подтверждается сертификатами.
               </p>
            </dd>
            <dt>Доставка с примеркой</dt>
            <dd>
               <p>
                  У нас есть собственная служба доставки Lamoda Express, которая работает в 66 крупнейших городах России: Москва и МО, Санкт-Петербург, Нижний Новгород, Новосибирск, Екатеринбург, Самара, Тольятти, Тюмень, Челябинск и другие. Срок доставки — 1-2 дня. Бесплатная доставка по всей России!
                  Примерьте перед покупкой! Интернет-магазин Lamoda даёт возможность примерить одежду, обувь и другие товары перед оплатой заказа курьеру. Оплачивайте только то, что вам подошло и понравилось!
               </p>
            </dd>
            <dt>Оплата и возврат</dt>
            <dd>
               <p>
                  Интернет-магазин одежды и обуви Lamoda.ru позволяет вернуть товар в течение 365 дней с момента покупки, абсолютно бесплатно. Вернуть товары можно как с курьером до оплаты заказа, так и по почте или в одном из пунктов выдачи заказов в Москве.
                  Вы можете оплатить покупки не только наличными, но и банковскими картами, а также через Paypal. У всех курьеров Lamoda Express при себе есть терминал для оплаты картами.
                  Теперь купить обувь и одежду можно в 2 клика, не выходя из дома!
               </p>
            </dd>
         </dl>
      </div>
         
   </div>
</section>
<div class="space40"></div>
