<main id="terms" class="inner-bottom-md">
	<div class="container">
		<section class="section intellectual-property inner-bottom-xs">

<!-- ОПЛАТА -->
			<section class="section section-page-title" id="payment">
				<div class="page-header">
					<h2 class="page-title">Оплата товара</h2>
					<p class="page-subtitle">Последнее изменение было внесено 29 июня 2015 года в 13:28.</p>
				</div>
			</section>
			<h2>Наличный расчет</h2>
			<p>
				При получении заказа вы оплачиваете его наличными курьеру либо работнику магазина (при самовывозе).
			</p>
         <div class="space40"></div>
			<h2>Оплата банковской картой</h2>
			<p>
				Курьер интернет-магазина приедет с товаром и переносным терминалом, с помощью которого можно будет осуществить оплату.
				В случае выбора самовывоза в качестве способа доставки картой можно расплатиться в пункте выдачи товара.<br />
				<strong class="text-danger">Внимание!</strong> При оплате заказа картой необходимо предоставить паспорт или другой документ с фотографией, удостоверяющий личность.
				Принимаются карты Visa и MasterСard.
			</p>
         <div class="space40"></div>
			<h2>Банковский перевод</h2>
			<p>
				После оформления заказа в будние дни счет будет выставлен в течение 1 часа в рабочее время (московское). Если заказ
				оформлен в вечернее время или выходной день, счет будет выставлен до 12:00 (по московскому времени) в ближайший
				рабочий день. После оплаты счета с клиентом свяжется наш специалист для уточнения деталей доставки.<br />
				Комиссия не взимается. Цены при оплате с расчетного счета в банке с учетом НДС такие же, как за наличный расчет.
			</p>

<!-- ДОСТАВКА -->
         <div class="space40"></div>
			<section class="section section-page-title" id="delivery">
				<div class="page-header">
					<h2 class="page-title">Доставка товара</h2>
					<p class="page-subtitle">Последнее изменение было внесено 29 июня 2015 года в 16:43.</p>
				</div>
			</section>
			<h2>Основные положения</h2>
			<ol>
				<li>Доставка товара происходит в течении одной недели с момента заказа (обычно 1-2 дня).</li>
				<li>Стоимость доставки по Курску составляет 200 рублей, по области – от расстояния и кол-ва товаров (20 руб. за 1 км. от города).</li>
				<li>При сумме заказа от 5000 рублей – доставка осуществляется бесплатно.</li>
				<li>Стоимость доставки крупногабаритной техники составляет – 400 рублей.</li>
			</ol>
         <div class="space40"></div>
			<h2>Сотрудники службы доставки в праве отказаться от подъема и заноса товара, если:</h2>
			<ol>
				<li>Он не проходит по габаритам в помещение покупателя или лифт, а так же не может быть поднят на этаж по лестнице.</li>
				<li>Не подготовлено место, предназначенное для товара (не убрана мебель, электробытовые товары и т.п.).</li>
			</ol>
         <div class="space40"></div>
			<h2>Вы можете отказаться от товара до момента оплаты в случаях, если:</h2>
			<ol>
				<li>Привезен товар, отличный от того, который Вы заказывали.</li>
				<li>В процессе передачи товара обнаружились внешние недостатки (вмятины, царапины, сколы, трещины и т.д.).</li>
				<li>Нарушена комплектация заказанного товара.</li>
			</ol>
			<p>
				Во всех вышеперечисленных случаях, оплата услуг доставки не производится. В отличных случаях покупатель должен оплатить стоимость доставки.
			</p>

<!-- ПОЛУЧЕНИЕ -->
         <div class="space40"></div>
			<section class="section section-page-title" id="receiving">
				<div class="page-header">
					<h2 class="page-title">Получение товара</h2>
					<p class="page-subtitle">Последнее изменение было внесено 29 июня 2015 года в 16:07.</p>
				</div>
			</section>
			<p>
				Обязательно убедитесь в отсутствии механических повреждений упаковки (замятий, разрывов, надломов), прежде чем
				расписаться в доставочных документах и принять груз.
			</p>
			<p>
				ПОМНИТЕ! Претензии к внешнему виду доставленного Вам товара в соответствии со ст. 458 и 459 ГК РФ Вы можете
				предъявить только до передачи Вам товара продавцом. Ссылки на загрязнённость товара, недостаточную освещённость
				помещения, поторапливания со стороны экспедиторов и прочие причины, не являются основанием для невыполнения Вами
				требований ст. 484 ГК РФ.
			</p>
			<p>
				Сотрудник, осуществляющий доставку, обязан выдать товарный (кассовый) чек (за исключением оплаты через банк)
				и заполненный гарантийный талон с печатью продавца . При наличии претензий к внешнему виду и комплектности
				товара Вы можете отказаться от товара.
			</p>
			<p>
				Перед использованием товара проверьте, соответствует ли ваше представление о товаре его реальным характеристикам.
				Редко, но встречаются случаи ошибок в описании на сайте. Все основные характеристики указаны в инструкции к товару.
				Вы можете отказаться от товара, если при получении товара обнаружили разницу в его описании на сайте и инструкции.
				Постарайтесь выяснить этот вопрос до момента начала эксплуатации товара. И тогда мы без проблем его поменяем или
				вернем деньги.
			</p>
			<p>
				При обнаружении скрытых дефектов в товаре сразу сообщите об этом по тел. (4712) <b>220-580</b>.
			</p>
			<p>
				Обмен товара или возврат денежных средств (на основании закона Защиты прав потребителя) Покупателю осуществляется после
				проведения экспертизы сервисного центра.
			</p>
         <div class="space40"></div>
			<h2>Обращаем внимание на следующее:</h2>
			<ol>
				<li>Установка и подключение техники сотрудниками доставки не осуществляется!</li>
				<li>Работники службы доставки не имеют необходимой квалификации для установки и тестирования приборов. Перед началом эксплуатации прибора внимательно ознакомьтесь с инструкцией! Ни при каких обстоятельствах не нарушайте условия инструкции, это может привести к невозможности осуществления гарантийного ремонта!</li>
				<li>Покупатель вправе потребовать включения прибора для проверки его работоспособности, но при этом необходимо знать, что в дальнейшем могут возникнуть проблемы с эксплуатацией изделия по причине неправильного первоначального включения (относится к зимнему времени года). По правилам эксплуатации перед включением температура прибора должна быть комнатной. Обычно баланс температур достигается в течение 2-6 часов. Особенно важно для товаров цифровой техники, аудио- и видеотехники и прочих товаров со сложной электроникой.</li>
			</ol>
			<p>
				В случаях, когда товар надлежащего качества не подошел Вам по каким-либо причинам, Вы можете отказаться от него в любое время до его передачи, а после передачи, в течение 7 (семи) дней, не считая дня его покупки. Для этого необходимо чтобы:
				<ol>
					<li>Товар не был в употреблении, были сохранены его потребительские свойства, товарный вид, упаковка, пломбы, ярлыки, а так же товарный или кассовый чек, документация к товару.</li>
					<li>Товар являлся товаром надлежащего качества (исправен, не имел вмятин, трещин, царапин, сколов и других механических повреждений, за исключением скрытых производственных дефектов).</li>
					<li>Товар не входил в перечень товаров, не подлежащих возврату или обмену на аналогичный товар. (Перечень утвержден Постановлением Правительства РФ от 19 января 1998 г., № 55).</li>
				</ol>
			</p>
			<p>
				При несоблюдении данных условий мы, к сожалению, не сможем обменять товар, либо вернуть за него деньги.
			</p>
			<p>
				Уважаемые покупатели! Обращаем Ваше внимание, что согласно Постановлению №55 Закона о защите прав потребителей, предметы личной гигиены - электробритвы, щипцы для укладки волос, машинки для стрижки волос, электрические зубные щетки, эпиляторы, электробигуди, маникюрные наборы, гидромассажные ванночки для ног, массажеры, сауны для лица, электротермометры, детские весы и другие подобные товары, а также аксессуары и запасные части к ним возврату и обмену не подлежат. Будьте внимательны при выборе товаров данной группы.
			</p>
			<p>
				Доставка техники в квартиру до места установки осуществляется только при наличии свободного прохода, не препятствующего
				ее перемещению к месту установки. В том случае, если габариты товара или ширина проходов не позволяют занести его в
				квартиру, товар доставляется до дверей квартиры/офиса.
			</p>
			<p>
				В соответствии с Постановлением Правительства РФ от 27.09.2007г. N 612 «Об утверждении правил продажи товаров
				дистанционным способом» предоставляем следующую информацию о порядке и сроках возврата товара:
				<ol>
					<li>Прием претензий и возврат товара производится по адресу: г. Курск, Элеваторный переулок, д. 14, ЦОР «Домашний».</li>
					<li>Предупреждаем о необходимости сохранения товарного вида, потребительских свойств, упаковки товара надлежащего качества до возврата его продавцу, а также документов подтверждающих заключение договора (отсутствуют признаки использования, сохранен товарный вид, пломбы, отсутствуют следы вскрытия товара, механические повреждения , другие дефекты; товар в заводской упаковке, с товарным, кассовым чеком, а также с другими документами на товар, переданными в момент покупки (гарантийный талон, инструкция по использованию, др.).</li>
					<li>Товар может быть возвращен в течение 7 календарных дней после передачи его покупателю.</li>
					<li>При отказе покупателя от товара, продавец возвращает сумму, уплаченную покупателем за исключением расходов продавца на доставку, не позднее чем через 10 дней с даты предъявления соответствующего требования.</li>
				</ol>
			</p>
         <div class="space40"></div>
			<h2>ВНИМАНИЕ!</h2>
			<p>При возврате товара надлежащего качества Продавец вернет его стоимость не позднее, чем через 10 дней с момента получения
				товара и Вашего письменного заявления, однако в пределах указанного срока Продавец вправе провести проверку качества
				товара с целью определения его качества и сохранности потребительских свойств.
			</p>
			<p>
				Для возврата товара также необходим документ, удостоверяющий личность.
			</p>

<!-- ПЕРСОНАЛЬНЫЕ ДАННЫЕ -->
         <div class="space40"></div>
			<section class="section section-page-title" id="pdn">
				<div class="page-header">
					<h2 class="page-title">Оферта о персональных данных</h2>
					<p class="page-subtitle">Последнее изменение было внесено 22 июня 2015 года в 09:56.</p>
				</div>
			</section>
			<p>
				Своей волей и в своем интересе даю согласие на обработку, в т.ч. на сбор, систематизацию, накопление, хранение,
				(уточнение, обновление, изменение), использование, передачу третьим лицам, обезличивание, блокирование,
				уничтожение, моих персональных данных, которые в зависимости от документа (анкета, заявление и т.п.) включают,
				но не ограничиваются следующими ПДн: ФИО, дата рождения, пол, паспортные данные (серия, номер, кем и когда выдан),
				адрес регистрации или пребывания (фактический адрес проживания), номер контактного телефона, адрес электронной почты,
				Индивидуальному предпринимателю Монастырёву Г. И, ОГРН 306463224300015 (305031, г. Курск, ул. 2-я Новоселовка,
				5А, кв. 13), с целью предоставления мне своих товаров и услуг (продуктов), включая, но не ограничиваясь:
				осуществление доставки, предоставление сервисных услуг, распространения рекламных сообщений (в т.ч. о проводимых
				акциях и специальных предложениях через любые каналы коммуникации, в том числе по почте, SMS, электронной почте,
				телефону, иным средствам связи), сбора мнения о работе интернет-магазина «Домашний» (ИП Монастырев Г.И.).
			</p>
			<p>
				Я согласен(на), что мои персональные данные будут обрабатываться способами, соответствующими целям обработки
				персональных данных, в т.ч. с использованием средств автоматизации или без использования таких средств.
				А так же я согласен(на) с тем, что согласие данное мной в электронной форме на сайте является согласием,
				полностью отвечающим требованиям законодательства о персональных данных и позволяющим подтвердить факт его
				получения интернет-магазином «Домашний» (ИП Монастырёв Г.И.). Согласие дается мной на 5 лет. Настоящее согласие
				может быть отозванно мной в любой момент путем направления соответствующего письменного обращения по адресу
				305031, г. Курск, ул. 2-я Новоселовка, 5А, кв. 13 с пометкой «Отзыв персональных данных». При этом я
				проинформирован (-а) и согласен (-а) с тем, что мне придется повторно давать согласие на обработку ПДн в случае,
				если я снова решу воспользоваться услугами или продуктами интернет-магазина «Домашний» (ИП Монастырев Г.И.)
				требующими заполнения анкет, заявлений и т.п., содержащих мои ПДн.
			</p>

<!-- ЗАКОНОДАТЕЛЬСТВО -->
         <div class="space40"></div>
			<section class="section section-page-title" id="legal">
				<div class="page-header">
					<h2 class="page-title">Законодательство</h2>
					<p class="page-subtitle">Последнее изменение было внесено 30 июня 2015 года в 09:56.</p>
				</div>
			</section>
			<ol>
				<li>
					ЗАКОН О ЗАЩИТЕ ПРАВ ПОТРЕБИТЕЛЕЙ<br />
					Закон РФ от 7 февраля 1992 г. N 2300-I ред 05.05.14<br />
					<ul class="list-inline">
						<li><a href="{path}zozpp.pdf"><i class="fa fa-lg fa-file-pdf-o"></i> pdf</a></li>
						<li><a href="http://www.consultant.ru/popular/consumerism/"><i class="fa fa-lg fa-external-link-square"></i> ссылка</a></li>
					</ul>
				</li>
				<li>
					ПОСТАНОВЛЕНИЕ № 924<br />
					Правительства РФ от 10 ноября 2011 г. N 924 "ОБ УТВЕРЖДЕНИИ ПЕРЕЧНЯ ТЕХНИЧЕСКИ СЛОЖНЫХ ТОВАРОВ"<br />
					<ul class="list-inline">
						<li><a href="{path}post_924.pdf"><i class="fa fa-lg fa-file-pdf-o"></i> pdf</a></li>
						<li><a href="http://www.consultant.ru/document/cons_doc_LAW_121597/"><i class="fa fa-lg fa-external-link-square"></i> ссылка</a></li>
					</ul>
				</li>
				<li>
					ПОСТАНОВЛЕНИЕ №55 Товары, не подлежащие замене<br />
					Перечень непродовольственных товаров надлежащего качества, не подлежащих возврату или обмену на аналогичный товар
					других размера, формы, габарита, фасона, расцветки или комплектации (в ред. Постановлений Правительства РФ от
					20.10.1998 N 1222, от 02.10.1999 N 1104, от 06.02.2002 N 81 (ред. 23.05.2006), от 12.07.2003 N 421, от 01.02.2005 N 49,
					от 08.02.2006 N 80, от 15.12.2006 N 770, от 27.03.2007 N 185)<br />
					<ul class="list-inline">
						<li><a href="{path}post_55.pdf"><i class="fa fa-lg fa-file-pdf-o"></i> pdf</a></li>
						<li><a href="http://www.consultant.ru/document/cons_doc_LAW_173699/"><i class="fa fa-lg fa-external-link-square"></i> ссылка</a></li>
					</ul>
				</li>
				<li>
					ПОСТАНОВЛЕНИЕ от 27 сентября 2007 г. N 612<br />
					Об утверждении правил продажи товаров дистанционным способом (в ред. Постановления Правительства РФ от 04.10.2012 N 1007)<br />
					<ul class="list-inline">
						<li><a href="{path}post_612.pdf"><i class="fa fa-lg fa-file-pdf-o"></i> pdf</a></li>
						<li><a href="http://www.consultant.ru/document/cons_doc_LAW_136274/"><i class="fa fa-lg fa-external-link-square"></i> ссылка</a></li>
					</ul>
				</li>
			</ol>
		</section>
	</div>
</main>
